
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "विंडो";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "4"; */
"4.title" = "भेजें";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6"; */
"6.title" = "रद्द करें";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "19"; */
"19.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Send Contacts"; ObjectID = "21"; */
"21.title" = "संपर्क भेजें";

/* Class = "NSTextFieldCell"; title = "Add contacts you would like to send:"; ObjectID = "25"; */
"25.title" = "भेजे जाने के लिए इच्छित संपर्क जोड़ें:";
